[
  {
    "title": "Tư vấn và khảo sát thông tin sơ bộ về thương hiệu",
    "content": "Đây là giai đoạn đầu chúng tôi tiếp cận với thương hiệu và tư vấn trực tiếp (gián tiếp) nhằm tìm ra vấn đề cốt lõi mà thương hiệu đang gặp phải và đưa ra những phương án phù hợp để có thể giải quyết và khắc phục kịp thời.",
    "titleRightSide": "BRAND CONSULTANCY",
    "listItem": [
      "WORKSHOPS",
      "BRAND MONITORING",
      "BRAND AUDIT & DIANOSIS",
      "BRAND TRAINING",
      "OPPORTUNITY SCAN"
    ]
  },
  {
    "title": "Tư vấn chiến lược thương hiệu",
    "content": "Sau khi thực hiện tư vấn sơ bộ về nhận định thương hiệu, chúng tôi sẽ đi sâu hơn vào phân tích, nghiên cứu và đánh giá những tiêu chí  và giá trị của thương hiệu để đưa ra một bản tóm tắt chiến lược cụ thể về định hướng và phát triển lâu dài.",
    "titleRightSide": "BRAND STRATEGY",
    "listItem": [
      "BRAND positioning",
      "employer branding",
      "market RESEARCH",
      "BRAND ARCHITECHTURE",
      "BRAND core",
      "Brand behaviour"
    ]
  },
  {
    "title": "Thiết kế concept & trải nghiệm thương hiệu",
    "content": "Đây là giai đoạn chúng tôi khám phá, triển khai và đi vào thực thi phát triển những hạng mục liên quan đến nhận diện và thiết kế những ấn phẩm truyền thông vật lý phục vụ cho nhu cầu vận hành và sử dụng lâu dài cho thương hiệu.",
    "titleRightSide": "BRAND CONCEPT & IDENTITY",
    "listItem": [
      "customer experience",
      "VISUAL IDENTITY",
      "Packaging Physical experience",
      "Printing tracking",
      "product IDENTITY"
    ]
  },
  {
    "title": "Thiết kế trải nghiệm người dùng & Giao diện người dùng",
    "content": "UX/UI là một nhánh riêng về trải nghiệm người dùng và tương tác số của VX Creative Studio - Nơi vận dụng những kinh nghiệm và chuyên môn nghiệp vụ để tạo ra một thiết kế trải nghiệm đạt đến độ hoàn mỹ cao.",
    "titleRightSide": "UX/UI",
    "listItem": [
      "user experience",
      "user interactive",
      "user interface",
      "digital product design",
      "WEBSITE DESIGN",
      "development technology"
    ]
  },
  {
    "title": "Vận hành và bảo trì thương hiệu",
    "content": "Đây là công đoạn cuối cùng của một dự án triển khai nhận diện thương hiệu. Giai đoạn này chúng tôi sẽ đưa các sản phẩm của thương hiệu đến thị trường thông qua các chiến dịch truyền thông, nhằm gia tăng độ phủ và độ nhận diện của thương hiệu mới tới thị trường.",
    "titleRightSide": "BRAND MAINTAINANCE",
    "listItem": [
      "BRAND LAUNCH",
      "website/app lunch",
      "MARKETING CAMPAIGN",
      "OPENING CAMPAIGN",
      "Brand/ui guideline"
    ]
  }
]
